tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kylef/formulae"
tap "mongodb/brew"
brew "openssl@1.1"
brew "pcre"
brew "sqlite"
brew "aircrack-ng"
brew "arduino-cli"
brew "autoconf"
brew "automake"
brew "bat"
brew "python@3.9"
brew "glib"
brew "python@3.8"
brew "cc65"
brew "cmocka"
brew "composer"
brew "crunch"
brew "openldap"
brew "curl"
brew "dos2unix"
brew "exiftool"
brew "gmp"
brew "libtool"
brew "pkg-config"
brew "unbound"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "freetds"
brew "mpfr"
brew "libmpc"
brew "gh"
brew "git-lfs"
brew "glow"
brew "hashcat"
brew "howdoi"
brew "hwloc"
brew "libbtbb"
brew "libpcap"
brew "libpq"
brew "librtlsdr"
brew "libwebsockets"
brew "lolcat"
brew "lynx"
brew "protobuf"
brew "mysql", restart_service: true
brew "netcat"
brew "nim"
brew "nmap"
brew "node"
brew "php"
brew "pipenv"
brew "prettier"
brew "protobuf-c"
brew "r"
brew "rbenv"
brew "shtool"
brew "swiftlint"
brew "telnet"
brew "thefuck"
brew "tldr"
brew "tree"
brew "ubertooth"
brew "wget"
brew "xcenv"
brew "xcodegen"
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "kylef/formulae/swiftenv"
brew "mongodb/brew/mongodb-community"
cask "cscreen"
cask "eul"
cask "godot"
cask "xquartz"
